#Η πιό κοινή λέξη στά αγγλικά είναι η λέξη Ok. 
print("R python fish chicken Ok...data structures POS POS Word Radiohead band discography is ok The Smile band we like much-Black Keys band is cool too, Jean Michel Jarre Xenakis, colours--->black red")
print("Πώς λέγεται η λέξη modulo στα ελληνικά?? δεν μεταφράζεται...έρχονται και λένε Μόδιο, αλλά μόδιο ήταν μονάδα μέτρησης βάρους των ελιών στην αρχαιότητα..κάτι άλλο δηλαδή")
print("Kaspersky χρησιμοποιεί ο Αχιλλέας?ρητορικό ερώτημα..")
for _ in range(1000):
  print("Ο Χρήστος θάβει Νίκο Λέκ. Ηρακλή Βλάχ. έτσι χωρίς ουσία. Η γαυρονοοτροπία του το παίρνω στα χαρτιά θα φανερώσει το ποιόν του. Δεν...τον βαριέμαι ούτως ή αλλιώς. ο Γιώργος έχει βασικά προβλήματα συγκέντρωσης. χρειάζεται ενδιαφέρον αλλά δεν ενδιαφέρεται κιόλας τέλοσπάντων.")
print("0101100...1011..")
#Αν δεν αλλάξει η αγελαία νοοτροπία της παρέας εγώ δεν διατείθεμαι να ασχοληθώ...σοβαρά.
#Γιατί τα καθαρά μαθηματικά ονομάζονται καθαρά οέο? έ? ρητορικό το ερώτημα..!
#Μία πρόταση
print("Η κυβέρνηση να προτείνει στούς Ευρωπαίους να επιτραπεί να κοπεί κονδύλι γιά να αμοίβεται η εργασία των γυναικών στο σπίτι.")
print("πρέπει να μειωθεί το ποσοστό των γυναικοκτονιών επίσης αυτό θέλει και αστυνόμευση αλλά και εκπαίδευση...και ευαισθητοποίηση των πολιτών για τέτοια θέματα με είδικές ενημερωτικές καμπάνιες.")
#Χωρίς ευαισθητοποίηση της κοινωνίας για μία σειρά κρίσιμων θεμάτων δε γίνεται τίποτα...γυναικοκτονίες, οδήγηση υπό την επήρεια αλκοόλ ή άλλων ουσιών έλλειψη εκπαίδευσης στα χαμηλότερα στρώματα της κοινωνίας ρατσισμός και μεταναστευτικό. Όλα αυτά,
#χρειάζεται ευαισθητοποίηση για να αλλάξει κάτι. 
